<!DOCTYPE html>
<html lang="pt-br">
<head>
    <!--=========================================       CAMPOS ESTÁTICOS (não alterar)        -->

    <!-------------------------------------------       Campo 1 - Global site tag (gtag.js) - Google Analytics        -->  

        <script async src="https://www.googletagmanager.com/gtag/js?id=UA-145926373-1"></script>
        <script>
        window.dataLayer = window.dataLayer || [];
        function gtag(){dataLayer.push(arguments);}
        gtag('js', new Date());

        gtag('config', 'UA-145926373-1');
        </script>


    <!-------------------------------------------       Campo 2 - Hotjar Tracking Code for https://www.blogyoup.com.br/index.html        -->
        <script>
                (function(h,o,t,j,a,r){
                    h.hj=h.hj||function(){(h.hj.q=h.hj.q||[]).push(arguments)};
                    h._hjSettings={hjid:1453447,hjsv:6};
                    a=o.getElementsByTagName('head')[0];
                    r=o.createElement('script');r.async=1;
                    r.src=t+h._hjSettings.hjid+j+h._hjSettings.hjsv;
                    a.appendChild(r);
                })(window,document,'https://static.hotjar.com/c/hotjar-','.js?sv=');
            </script>

    <!-------------------------------------------       Internet Explorer                   -->    
        <meta http-equiv="X-UA-Compatible" content="ie=edge">


    <!--=========================================       CAMPOS semi ESTÁTICOS (pode alterar)        -->

    <!-------------------------------------------       Campo 3 - Autores        -->
        <meta charset="UTF-8">
        <meta name="autor" content="            -   WIP Group - 

        Hacker = [Junior Moraes, Humberto Cruz];
        Hustler = [Gabriel Macedo];
        Hyper = [Marina Vargas, Gustavo Nunes, Rayane Nunes];
        Hipster = [Matheus Pussi, Manuella Firmo, Fla Ferreira, Lidia Carvalho]" > 

    <!-------------------------------------------       Campo 4  Distribuição do conteúdo     -->     
       <meta name="distribution" content="global">
       <meta name="rating" content="general" >

    <!-------------------------------------------       Campo 5 - KeyWords - Robô/Google       -->           
        <meta name="keywords" content="capital humano">
        <meta name="robot" content="Index,Follow" >
        <meta name="rating" content="general" >
        <meta name="distribution" content="global">
        

    <!--=========================================       CAMPOS NÃO ESTÁTICOS (sempre alteráveis)       --> 

    <!-------------------------------------------       Campo 6 - Descrição do Blog - Tilte      --> 

        <meta name="title" content="5 dicas para a gestão do capital humano da sua empresa">
        <meta name="description" content="Reunimos 5 dicas nesse post para ajudar você e a sua empresa a gerir melhor o capital humano da sua empresa. Clique e nos conte o que achou.">
        
    <!-------------------------------------------       Campo 7 - Título (Sempre alterar -max de 69 caracters)    -->     
        <title>Blog Youp! 5 dicas para a gestão do capital humano da sua empresa</title>

    <!-------------------------------------------       Campo   - Css referência        -->
        <link href="css/index_home.css" rel="stylesheet"> 

</head>
<body>
    <header> 
            <!-------------------------------------------  Campo - Logo --> 
        <div class="container_cabeca">
            <div class="logo">              
                    <a href="../formulario.html"><img src="img/youp.png" title="Logo Blog Youp!" alt= "logo" height="150px"></a>
            </div>   
            <!-------------------------------------------  Campo - Navegação botões -->
                    <a  class="nav4" href="../index.html"> Blog </a>
                    <a  class="nav1" href="../sobre_nos.html"> Sobre nós</a>
                    <a  class="nav2" href="../ajuda.html"> Ajuda</a>
                    <a  class="nav3" href="../fale_conosco.html"> Fale conosco</a> 
            <!-------------------------------------------  Campo - Busca/Pesquisa -->
                <div class="busca">
                    <div id ="divBusca">
                            <input type="text" id ="txtBusca" placeholder="Pesquisar conteudo">                            
                    </div>
                </div>    
        </div>            
                  
    </header>
    <main>
        <div class="container_blog">
                <!----------- Artigo 1--------->
                    <hr noshade=”noshade” width="70%" size="1px" align="center" /><!-- Barra divisoria dos artigos-->
                    <p id="artigo"></p> <!-- Usar quando quiser dar ênfase em artigo -->
                    <div class="letra">
                            <h1> 5 dicas para a gestão do capital humano da sua empresa</h1>
                            <br>
                            <p><span style="font-weight: 400;">Provavelmente voc&ecirc; j&aacute; deve ter ouvido falar sobre capital humano ou intelectual. Mas ser&aacute; que vale a pena investir em recursos humanos quando voc&ecirc; poderia estar investindo em tecnologia e inova&ccedil;&atilde;o?&nbsp;</span></p>
                            <p><span style="font-weight: 400;">&nbsp;</span></p>
                            <p><span style="font-weight: 400;">Segundo um artigo da <a href=“https://zety.com/blog/hr-statistics?gclidCjwKCAjw7uPqBRBlEiwAYDsr1wpYxv6kIKM6HNcX_M4tDew-Mm-UzjqGpLR7ZNeBEsYLVBfZZqWihBoCh_gQAvD_BwE” >Recruiting Blogs></span></a><span style="font-weight: 400;"> 51% dos funcion&aacute;rios consideram procurar um novo emprego, o que pode custar para a empresa algo entre 16% e 213% do sal&aacute;rio do funcion&aacute;rio que saiu.&nbsp;&nbsp;</span></p>
                            <p><span style="font-weight: 400;">&nbsp;</span></p>
                            <p><span style="font-weight: 400;">E os novos talentos? Ser&aacute; que eles querem continuar na empresa? Outro estudo mostra que 25% das empresas perdem seus funcion&aacute;rios em menos de um ano, enquanto que 69% daqueles que vivenciam uma boa experi&ecirc;ncia onboarding tendem a permanecer na empresa por, no m&iacute;nimo, tr&ecirc;s anos.&nbsp;</span></p>
                            <p><span style="font-weight: 400;">&nbsp;</span></p>
                            <p><strong>10 estat&iacute;sticas sobre Onboarding que voc&ecirc; precisa saber</strong><span style="font-weight: 400;"> * centralizar e linkar para post com infogr&aacute;fico</span></p>
                            <p><span style="font-weight: 400;">&nbsp;</span></p>
                            <p><span style="font-weight: 400;">&Eacute; por esses e outros motivos que o conhecimento, pe&ccedil;a-chave do capital intelectual, &eacute; respons&aacute;vel por agregar valor &agrave; empresa, aumentar seus resultados e </span><a href="https://www.mega.com.br/blog/5-passos-para-aumentar-a-produtividade-na-prestacao-de-servicos-1171/"><span style="font-weight: 400;">produtividade</span></a><span style="font-weight: 400;">. Se utilizado corretamente,&nbsp; seu neg&oacute;cio pode se destacar diante de concorrentes em um mercado cada vez mais competitivo.</span></p>
                            <p><span style="font-weight: 400;">Ent&atilde;o, investir na gest&atilde;o do capital humano da sua empresa, al&eacute;m de inserir conhecimento, traz in&uacute;meros benef&iacute;cios a longo prazo. Por isso, &eacute; essencial realizar uma boa gest&atilde;o do capital intelectual da empresa, buscando atender &agrave;s necessidades da empresa e anseios dos seus funcion&aacute;rios.</span></p>
                            <p><span style="font-weight: 400;">Existe uma s&eacute;rie de medidas que podem ser aplicadas em sua empresa visando melhorar a gest&atilde;o do capital humano e minimizando a perda de pe&ccedil;as fundamentais para o desenvolvimento do seu neg&oacute;cio.&nbsp;</span></p>
                            <p><span style="font-weight: 400;">Reunimos nesse post 5 dicas que podem auxiliar a sua empresa nessa tarefa carente de investimentos.</span></p>
                            <p><strong>1- Aposte em programas de forma&ccedil;&atilde;o do seu capital humano</strong></p>
                            <p><span style="font-weight: 400;">Se por um lado os funcion&aacute;rios querem aprender algo que seja do seu interesse pessoal, que desperte sua curiosidade e tenha um car&aacute;ter explorat&oacute;rio, as empresas ainda investem em materiais massificados, que assumem um car&aacute;ter mais obrigat&oacute;rio para gerar resultados em grupo.</span></p>
                            <p><span style="font-weight: 400;">Como achar uma &aacute;rea de contato entre esses dois lados?</span></p>
                            <p><span style="font-weight: 400;">Com acesso &agrave; informa&ccedil;&atilde;o ficando cada vez mais f&aacute;cil, ningu&eacute;m quer mais assistir aquela aula online de cinco anos atr&aacute;s. A partir de&nbsp; programas de forma&ccedil;&atilde;o continuada, a gest&atilde;o do capital intelectual da empresa se torna parte do dia a dia das pessoas.&nbsp;</span></p>
                            <p><span style="font-weight: 400;">O objetivo aqui &eacute; traduzir os conte&uacute;dos produzidos para os desafios do time e da pessoa, ou seja, mais contextualizados.</span></p>
                            <p><span style="font-weight: 400;">A internet &eacute; um grande aliado nesse processo, oferecendo in&uacute;meras ferramentas de aprendizado, desde infogr&aacute;ficos, blogs e v&iacute;deos at&eacute; plataformas que integrem todos esses meios.&nbsp;</span></p>
                            <p><span style="font-weight: 400;">Com esse tipo de incentivo voc&ecirc; contribui com a cria&ccedil;&atilde;o de conhecimentos pelas pessoas que, se sentindo seguras, v&atilde;o compartilhar seus aprendizados com a equipe e criar um ambiente mais multidisciplinar e colaborativo.</span></p>
                            <p><strong>2- Desenvolva um fluxo de comunica&ccedil;&atilde;o eficaz entre os colaboradores</strong></p>
                            <p><span style="font-weight: 400;">A din&acirc;mica do time &eacute; o processo de curadoria mais poderoso da sua empresa, n&atilde;o deixe o conhecimento se perder em chats e emails e nem em conversas e trocas p&uacute;blicas para serem achadas por rec&eacute;m-contratados.</span></p>
                            <p><span style="font-weight: 400;">&Eacute; tamb&eacute;m sobre reconhecer talentos ocultos no time, aprender mais sobre curiosidades daquele colega de trabalho e o que o move.</span></p>
                            <p><span style="font-weight: 400;">Incentivar que pessoas atuem em mais de uma &aacute;rea e recompensar aqueles que trazem novos skills, tamb&eacute;m &eacute; uma forma de reconhecer esses talentos.&nbsp;</span></p>
                            <p><strong>3- Invista em tecnologias de suporte&nbsp;</strong></p>
                            <p><span style="font-weight: 400;">Todo dia a gente &eacute; bombardeado por informa&ccedil;&otilde;es, algumas interessantes, outras nem tanto, algumas que podem ser &uacute;teis mais tarde e por a&iacute; vai. &Eacute; por isso que a gest&atilde;o do capital humano tamb&eacute;m precisa de ferramentas de suporte para que n&atilde;o fique apenas no feeling dos gestores, correto?</span></p>
                            <p><span style="font-weight: 400;">A inten&ccedil;&atilde;o aqui &eacute; reunir todo conhecimento gerado pela empresa em um &uacute;nico local, que seja confi&aacute;vel e seguro. Dessa forma, o resgate de compet&ecirc;ncia te&oacute;ricas pode ser feito a qualquer momento, sem desperd&iacute;cio de tempo, dinheiro e capital humano.&nbsp;</span></p>
                            <p><strong>4 - Estruture seus processos para gerar conhecimento</strong></p>
                            <p><span style="font-weight: 400;">Como uma forma de registrar todo o funcionamento da empresa e manter as informa&ccedil;&otilde;es seguras, a estrutura&ccedil;&atilde;o de processos &eacute; um dos pilares do modelo de administra&ccedil;&atilde;o estrat&eacute;gica assumida pelas empresa. Isso d&aacute; a elas a vantagem de ter processos bem estruturados e funcion&aacute;rios qualificados para execut&aacute;-los.</span></p>
                            <p><span style="font-weight: 400;">Onde entra o capital humano nesse t&oacute;pico? A revis&atilde;o desses processos reflete as mudan&ccedil;as que o contexto mercadol&oacute;gico imp&otilde;e, assim, h&aacute; uma melhoria cont&iacute;nua em todos os setores e manuten&ccedil;&atilde;o do conhecimento empresarial.</span></p>
                            <p><strong>5 - Reduza a sua taxa de turnover da sua equipe</strong></p>
                            <p><span style="font-weight: 400;">Essa palavra em ingl&ecirc;s, que nada mais &eacute; do que a movimenta&ccedil;&atilde;o de funcion&aacute;rios nas empresas, &eacute; o pesadelo dos profissionais de recursos humanos.&nbsp;</span></p>
                            <p><span style="font-weight: 400;">Por mais que seja um processo natural as pessoas entrarem e sa&iacute;rem das empresas, seu objetivo sempre deve ser conseguir manter por mais tempo os talentos da sua empresa.</span></p>
                            <p><span style="font-weight: 400;">Estamos falando de pol&iacute;ticas de gest&atilde;o de pessoas mais flex&iacute;veis e humanas, visando o bem-estar do colaboradores e valorizando, em forma de benef&iacute;cios ou agradecimentos, aqueles que vestem a camisa da sua empresa.&nbsp;</span></p>
                            <p>&nbsp;</p>
                            <a href=“fale_conosco.html” >Acho esse post &uacute;til? Nos conte mais sobre sua experi&ecirc;ncia com gest&atilde;o do capital humano. J&aacute; &eacute; uma realidade na sua empresa?</a> 
                        <br><br>
                        
                    </div>         <!-------------------------------------------  Ver porque o text decoration não esta funcionando -->
            <footer>
                    <hr noshade=”noshade” width="70%" size="1px" align="center" /> <!-- Barra divisoria dos artigos-->
                 
        </div>
            </main>
            <footer>
                <!-------------------------------------------  Campo - Rodapé fixo com link para formulário -->
            <footer>
                <div class=" botao">
                                     
                                <button href=“formulario.html”>Cadastrar a Newsletter</button>
                </div>       
            </footer>
        
        </body>
        </html>                    