<!DOCTYPE html>
<html lang="pt-br">
<head>
    <!--=========================================       CAMPOS ESTÁTICOS (não alterar)        -->

    <!-------------------------------------------       Campo 1 - Global site tag (gtag.js) - Google Analytics        -->  

        <script async src="https://www.googletagmanager.com/gtag/js?id=UA-145926373-1"></script>
        <script>
        window.dataLayer = window.dataLayer || [];
        function gtag(){dataLayer.push(arguments);}
        gtag('js', new Date());

        gtag('config', 'UA-145926373-1');
        </script>


    <!-------------------------------------------       Campo 2 - Hotjar Tracking Code for https://www.blogyoup.com.br/index.html        -->
        <script>
                (function(h,o,t,j,a,r){
                    h.hj=h.hj||function(){(h.hj.q=h.hj.q||[]).push(arguments)};
                    h._hjSettings={hjid:1453447,hjsv:6};
                    a=o.getElementsByTagName('head')[0];
                    r=o.createElement('script');r.async=1;
                    r.src=t+h._hjSettings.hjid+j+h._hjSettings.hjsv;
                    a.appendChild(r);
                })(window,document,'https://static.hotjar.com/c/hotjar-','.js?sv=');
            </script>

    <!-------------------------------------------       Internet Explorer                   -->    
        <meta http-equiv="X-UA-Compatible" content="ie=edge">


    <!--=========================================       CAMPOS semi ESTÁTICOS (pode alterar)        -->

    <!-------------------------------------------       Campo 3 - Autores        -->
        <meta charset="UTF-8">
        <meta name="autor" content="            -   WIP Group - 

        Hacker = [Junior Moraes, Humberto Cruz];
        Hustler = [Gabriel Macedo];
        Hyper = [Marina Vargas, Gustavo Nunes, Rayane Nunes];
        Hipster = [Matheus Pussi, Manuella Firmo, Fla Ferreira, Lidia Carvalho]" > 

    <!-------------------------------------------       Campo 4  Distribuição do conteúdo     -->     
       <meta name="distribution" content="global">
       <meta name="rating" content="general" >

    <!-------------------------------------------       Campo 5 - KeyWords - Robô/Google       -->           
        <meta name="keywords" content="educação socioemocional">
        <meta name="robot" content="Index,Follow" >
        <meta name="rating" content="general" >
        <meta name="distribution" content="global">
        

    <!--=========================================       CAMPOS NÃO ESTÁTICOS (sempre alteráveis)       --> 

    <!-------------------------------------------       Campo 6 - Descrição do Blog - Tilte      --> 

        <meta name="title" content="Educação Socioemocional: saiba como trabalhar o lado intelectual e cognitivo dos seus profissionais">
        <meta name="description" content="Veja como trabalhar o lado emocional e pragmático dos seus colaboradores. Acesse e descubra as práticas da educação socioemocional">
        
    <!-------------------------------------------       Campo 7 - Título (Sempre alterar -max de 69 caracters)    -->     
        <title>Blog Youp! Educação Socioemocional: saiba como trabalhar o lado intelectual e cognitivo dos seus profissionais</title>

    <!-------------------------------------------       Campo   - Css referência        -->
        <link href="css/index_home.css" rel="stylesheet"> 

</head>
<body>
    <header> 
            <!-------------------------------------------  Campo - Logo --> 
        <div class="container_cabeca">
            <div class="logo">              
                    <a href="../formulario.html"><img src="img/youp.png" title="Logo Blog Youp!" alt= "logo" height="150px"></a>
            </div>   
            <!-------------------------------------------  Campo - Navegação botões -->
                    <a  class="nav4" href="../index.html"> Blog </a>
                    <a  class="nav1" href="../sobre_nos.html"> Sobre nós</a>
                    <a  class="nav2" href="../ajuda.html"> Ajuda</a>
                    <a  class="nav3" href="../fale_conosco.html"> Fale conosco</a> 
            <!-------------------------------------------  Campo - Busca/Pesquisa -->
                <div class="busca">
                    <div id ="divBusca">
                            <input type="text" id ="txtBusca" placeholder="Pesquisar conteudo">                            
                    </div>
                </div>    
        </div>            
                  
    </header>
    <main>
        <div class="container_blog">
                <!----------- Artigo 1--------->
                    <hr noshade=”noshade” width="70%" size="1px" align="center" /><!-- Barra divisoria dos artigos-->
                    <p id="artigo"></p> <!-- Usar quando quiser dar ênfase em artigo -->
                    <div class="letra">
                     <h1>Educação Socioemocional: saiba como trabalhar o lado intelectual e cognitivo dos seus profissionais</h1><br>
                     
                    <p><span style="font-weight: 400;">A Educa&ccedil;&atilde;o Socioambiental &eacute; uma metodologia em que os alunos aprendem, por meio do curr&iacute;culo escolar, a pensar e aplicar os conhecimentos, atitudes e habilidades essenciais durante o per&iacute;odo escolar. O conceito desse tipo de ensino &eacute; educar as pessoas tanto na parte pragm&aacute;tica quanto na parte rom&acirc;ntica.</span></p>
                    <p>&nbsp;</p>
                    <p><span style="font-weight: 400;">Trabalhar e ensinar pessoas est&aacute; cada vez mais sendo um grande desafios para os profissionais de gest&atilde;o de talentos ou recursos humanos. Ainda existem d&uacute;vidas de recrutadores sobre como treinar e como trabalhar com os colaboradores de hoje.&nbsp;</span></p>
                    <p>&nbsp;</p>
                    <p><span style="font-weight: 400;">S&atilde;o v&aacute;rios pontos que precisam ser observados: hist&oacute;rico do colaborador, analisar os seus skills, avaliar o seu comportamento na empresa e com as outras pessoas e, por fim, mensurar se tudo o que o recrutador est&aacute; ensinando foi realmente entendido ou colocado em pr&aacute;tica.</span></p>
                    <p>&nbsp;</p>
                    <p><span style="font-weight: 400;">Para ajudar voc&ecirc; que convive com essas incertezas com os perfis e as mudan&ccedil;as no dia a dia de um setor de gest&atilde;o de talentos, vamos conversar um pouco mais sobre os pilares da educa&ccedil;&atilde;o socioambiental e como aplicar essa pr&aacute;tica no seu dia a dia.</span></p>
                    <p>&nbsp;</p>
                    <p><strong>Quais s&atilde;o os pilares da Educa&ccedil;&atilde;o Socioambiental?</strong></p>
                    <p>&nbsp;</p>
                    <p><strong>Autoconhecimento</strong></p>
                    <p><span style="font-weight: 400;">Estabele&ccedil;a rela&ccedil;&otilde;es de di&aacute;logos, escuta e confian&ccedil;a com os profissionais. &Eacute; complicado para todos conseguir reconhecer e identificar sozinho as pr&oacute;prias emo&ccedil;&otilde;es e pensamentos. Essa atitude de conversar e escutar com os colaboradores far&aacute; com que eles entendam os pontos fortes e fracos e saber&aacute; aceitar os feedbacks positivos e negativos dos seus l&iacute;deres.</span></p>
                    <p>&nbsp;</p>
                    <p><strong>Autogerenciamento:</strong></p>
                    <p><span style="font-weight: 400;">Neste ponto &eacute; importante desenvolver a autonomia, o senso de responsabilidade sobre as suas pr&oacute;prias a&ccedil;&otilde;es na empresa. Um &oacute;timo incentivo &eacute; deixar o profissional acordado com o seu l&iacute;der tomar certas decis&otilde;es em alguns projetos. Dessa forma, ele criar&aacute; uma necessidade de an&aacute;lise de suas atitudes e saber&aacute; assumir as consequ&ecirc;ncias do resultado dos projetos.</span></p>
                    <p>&nbsp;</p>
                    <p><span style="font-weight: 400;">Chamamos essa fase de pondera&ccedil;&atilde;o, nesta etapa voc&ecirc; poder&aacute; avaliar o profissional como ele age tomando as atitudes e como ele reage com os resultados positivos e negativos dos projetos.</span></p>
                    <p>&nbsp;</p>
                    <p><strong>Autocontrole:&nbsp;</strong></p>
                    <p><span style="font-weight: 400;">Este &eacute; um pilar bem cr&iacute;tico. Saber lidar com &ldquo;reuni&otilde;es pesadas&rdquo; e momentos de muita press&atilde;o, realmente, n&atilde;o &eacute; uma tarefa f&aacute;cil, mas necessita ser exercitado a empresa. Como recrutadores, &eacute; importante orientar os profissionais a respirar fundo, refletir e descobrir o que exatamente o perturba nestes momentos. Ap&oacute;s as descobertas, come&ccedil;a o trabalho de resili&ecirc;ncia, controle emocional e enxergar os pontos positivos em situa&ccedil;&otilde;es complicadas na empresa.</span></p>
                    <p>&nbsp;</p>
                    <p><strong>Empatia:</strong></p>
                    <p><span style="font-weight: 400;">Em todas as nossas atividades e processos, estamos relacionados a outros profissionais. Praticar a empatia &eacute; um &oacute;timo passo para conviver no ambiente de trabalho, se colocar no lugar do outro &eacute; saber lidar com as diferen&ccedil;as, perceb&ecirc;-las e respeit&aacute;-las.</span></p>
                    <p>&nbsp;</p>
                    <p><strong>Sociabilidade e Consci&ecirc;ncia &Eacute;tica:</strong></p>
                    <p><span style="font-weight: 400;">S&atilde;o os &uacute;ltimos pilares da educa&ccedil;&atilde;o socioemocional. Promover que os profissionais fa&ccedil;am atividades em grupos e trabalhar o m&eacute;todo de games em time s&atilde;o exemplos que ajudam na cria&ccedil;&atilde;o de conviv&ecirc;ncia com diferentes pessoas e profissionais. Al&eacute;m disso, &eacute; necess&aacute;rio tamb&eacute;m sempre colocar a prova os valores da empresa. Fazer testes, colocar em treinamentos e at&eacute; presentear profissionais que super se encaixam com o fit da empresa.</span></p>
                    <p>&nbsp;</p>
                    <p><strong>Como aplicar na pr&aacute;tica as compet&ecirc;ncias da educa&ccedil;&atilde;o socioambiental?</strong></p>
                    <p>&nbsp;</p>
                    <p><span style="font-weight: 400;">Voc&ecirc; viu que os pilares j&aacute; ajudam a colocar muita coisa em pr&aacute;tica em treinamentos e avalia&ccedil;&otilde;es de profissionais na empresa. Mas al&eacute;m disso, queremos mostrar tamb&eacute;m um olhar que s&oacute; voc&ecirc; recrutador pode ter com os colaboradores e pensar e repensar sobre essa metodologia.</span></p>
                    <p>&nbsp;</p>
                    <p><span style="font-weight: 400;">Antes mesmo de trabalhar com os pilares que falamos antes, um recrutador necessita ter uma escuta afetiva. Saiba ouvir e entender o que os profissionais est&atilde;o falando sobre eles, sobre a empresa e at&eacute; sobre o se setor. Saiba tamb&eacute;m entender os feedbacks de todos e tudo na empresa.&nbsp;</span></p>
                    <p>&nbsp;</p>
                    <p><span style="font-weight: 400;">Trabalhe o seu lado olhar multifocal! Enxergue mais que um profissional, enxergue tamb&eacute;m o ser humano que trabalha na empresa. Veja as diferen&ccedil;as, qualidades e seus pontos de melhorias. Um profissional de vendas n&atilde;o &eacute; igual a outro profissional de vendas!</span></p>
                    <p>&nbsp;</p>
                    <p><span style="font-weight: 400;">E para finalizar, autonomia. Sim, essa palavra tamb&eacute;m vai acompanhar voc&ecirc;! Crie o seu formato de ler as pessoas, procure ver treinamentos diferentes, novas metodologias de feedbacks e novidades em gest&atilde;o de talentos.</span></p>
                    <p>&nbsp;</p>
                    <p><span style="font-weight: 400;">E ent&atilde;o, pegue essas dicas e fa&ccedil;a diferen&ccedil;a na empresa que voc&ecirc; trabalha!&nbsp;</span></p>
                    <p>&nbsp;</p>
                    <p><span style="font-weight: 400;">Surgiu alguma d&uacute;vida? Gostaria de colocar a sua opini&atilde;o sobre o tema? Escreva abaixo nos coment&aacute;rios!</span></p>
                    <p>&nbsp;</p>
                    <p><span style="font-weight: 400;">Refer&ecirc;ncias:&nbsp;</span></p>
                    <a href="https://escoladainteligencia.com.br/"><span style="font-weight: 400;">https://escoladainteligencia.com.br</span></a><br>
                    <a href="http://www.portalguiaescolas.com.br/"><span style="font-weight: 400;">http://www.portalguiaescolas.com.br</span></a><br>
                    <a href="https://www.revistaeducacao.com.br/"><span style="font-weight: 400;">https://www.revistaeducacao.com.br</span></a><br>
                    
                    <br><br>
                    </div>         <!-------------------------------------------  Ver porque o text decoration não esta funcionando -->
            <footer>
                    <hr noshade=”noshade” width="70%" size="1px" align="center" /> <!-- Barra divisoria dos artigos-->
                 
        </div>
            </main>
            <footer>
                <!-------------------------------------------  Campo - Rodapé fixo com link para formulário -->
            <footer>
                <div class=" botao">
                                     
                                <button href=“formulario.html”>Cadastrar a Newsletter</button>
                </div>       
            </footer>
        
        </body>
        </html>                    