<!DOCTYPE html>
<html lang="pt-br">
<head>
    <!--=========================================       CAMPOS ESTÁTICOS (não alterar)        -->

    <!-------------------------------------------       Campo 1 - Global site tag (gtag.js) - Google Analytics        -->  

        <script async src="https://www.googletagmanager.com/gtag/js?id=UA-145926373-1"></script>
        <script>
        window.dataLayer = window.dataLayer || [];
        function gtag(){dataLayer.push(arguments);}
        gtag('js', new Date());

        gtag('config', 'UA-145926373-1');
        </script>


    <!-------------------------------------------       Campo 2 - Hotjar Tracking Code for https://www.blogyoup.com.br/index.html        -->
        <script>
                (function(h,o,t,j,a,r){
                    h.hj=h.hj||function(){(h.hj.q=h.hj.q||[]).push(arguments)};
                    h._hjSettings={hjid:1453447,hjsv:6};
                    a=o.getElementsByTagName('head')[0];
                    r=o.createElement('script');r.async=1;
                    r.src=t+h._hjSettings.hjid+j+h._hjSettings.hjsv;
                    a.appendChild(r);
                })(window,document,'https://static.hotjar.com/c/hotjar-','.js?sv=');
            </script>

    <!-------------------------------------------       Internet Explorer                   -->    
        <meta http-equiv="X-UA-Compatible" content="ie=edge">


    <!--=========================================       CAMPOS semi ESTÁTICOS (pode alterar)        -->

    <!-------------------------------------------       Campo 3 - Autores        -->
        <meta charset="UTF-8">
        <meta name="autor" content="            -   WIP Group - 

        Hacker = [Junior Moraes, Humberto Cruz];
        Hustler = [Gabriel Macedo];
        Hyper = [Marina Vargas, Gustavo Nunes, Rayane Nunes];
        Hipster = [Matheus Pussi, Manuella Firmo, Fla Ferreira, Lidia Carvalho]" > 

    <!-------------------------------------------       Campo 4  Distribuição do conteúdo     -->     
       <meta name="distribution" content="global">
       <meta name="rating" content="general" >

    <!-------------------------------------------       Campo 5 - KeyWords - Robô/Google       -->           
        <meta name="keywords" content="Futuro do RH">
        <meta name="robot" content="Index,Follow" >
        <meta name="rating" content="general" >
        <meta name="distribution" content="global">
        

    <!--=========================================       CAMPOS NÃO ESTÁTICOS (sempre alteráveis)       --> 

    <!-------------------------------------------       Campo 6 - Descrição do Blog - Tilte      --> 

        <meta name="title" content="Você está preparado para o futuro do RH?">
        <meta name="description" content="A tecnologia trouxe grandes mudanças para o mercado de trabalho. Clique aqui e descubra quais competências e tendências para o futuro do RH">
        
    <!-------------------------------------------       Campo 7 - Título (Sempre alterar -max de 69 caracters)    -->     
        <title>Blog Youp! Você está preparado para o futuro do RH?</title>

    <!-------------------------------------------       Campo   - Css referência        -->
        <link href="css/index_home.css" rel="stylesheet"> 

</head>
<body>
    <header> 
            <!-------------------------------------------  Campo - Logo --> 
        <div class="container_cabeca">
            <div class="logo">              
                    <a href="../test_form.html"><img src="img/youp.png" title="Logo Blog Youp!" alt= "logo" height="150px"></a>
            </div>   
            <!-------------------------------------------  Campo - Navegação botões -->
                    <a  class="nav4" href="../index.html"> Blog </a>
                    <a  class="nav1" href="../sobre_nos.html"> Sobre nós</a>
                    <a  class="nav2" href="../ajuda.html"> Ajuda</a>
                    <a  class="nav3" href="../fale_conosco.html"> Fale conosco</a> 
            <!-------------------------------------------  Campo - Busca/Pesquisa -->
                <div class="busca">
                    <div id ="divBusca">
                            <input type="text" id ="txtBusca" placeholder="Pesquisar conteudo">                            
                    </div>
                </div>    
        </div>            
                  
    </header>
    <main>
        <div class="container_blog">
                <!----------- Artigo 1--------->
                    <hr noshade=”noshade” width="70%" size="1px" align="center" /><!-- Barra divisoria dos artigos-->
                    <p id="artigo"></p> <!-- Usar quando quiser dar ênfase em artigo -->
                    <div class="letra">
                    <h1>Você está preparado para o futuro do RH?  </h1><br>
                    <p><span style="font-weight: 400;">As tecnologias transformaram as rela&ccedil;&otilde;es humanas, organizacionais e est&aacute; cada vez mais presente em nosso dia-a-dia. Enquanto nos s&eacute;culos passados esper&aacute;vamos d&eacute;cadas para ocorrer grandes mudan&ccedil;as, hoje em dia leva-se apenas meses para novas solu&ccedil;&otilde;es tecnol&oacute;gicas serem descobertas e implementadas.</span></p>
                    <p><span style="font-weight: 400;">A predomin&acirc;ncia da tecnologia no cotidiano trouxe novos padr&otilde;es de comportamento, impactando diretamente o mercado de trabalho e os desafios em que as organiza&ccedil;&otilde;es ir&atilde;o enfrentar. E qual o papel do RH em todas essas mudan&ccedil;as?</span></p>
                    <p>&nbsp;</p>
                    <p><strong>RH em transforma&ccedil;&atilde;o</strong></p>
                    <p><span style="font-weight: 400;">&nbsp;</span></p>
                    <p><span style="font-weight: 400;">Acompanhando a tend&ecirc;ncia de outras &aacute;reas tecnol&oacute;gicas, o RH automatizou rotinas administrativas atrav&eacute;s de novas ferramentas e come&ccedil;ou a atuar em &aacute;reas estrat&eacute;gicas da empresa com um grande desafio de atrair e reter talentos.A partir disso, o capital humano ganhou ainda mais espa&ccedil;o e passou a ser visto como pe&ccedil;a fundamental para crescimento das empresas.</span></p>
                    <p><span style="font-weight: 400;">A diversidade se transformou em um dos principais pilares no momento da contrata&ccedil;&atilde;o, uma vez que pessoas distintas e com pontos de vistas diferentes se complementam e geram resultados finais melhores do que uma equipe homog&ecirc;nea.</span></p>
                    <p><span style="font-weight: 400;">Nas &aacute;reas de tecnologia os funcion&aacute;rios devem se manter atualizados sobre novos softwares e linguagens de programa&ccedil;&atilde;o, o mesmo deve ocorrer para os funcion&aacute;rios de recursos humanos: devem se adaptar tanto &agrave;s novas tecnologias quanto a mudan&ccedil;as comportamentais e sociais das novas gera&ccedil;&otilde;es.</span></p>
                    <p>&nbsp;</p>
                    <p><strong>Compet&ecirc;ncias a serem desenvolvidas</strong></p>
                    <p>&nbsp;</p>
                    <p><span style="font-weight: 400;">O RH do futuro ir&aacute; definir e planejar sua estrat&eacute;gia atrav&eacute;s da coleta e an&aacute;lise de dados que ser&atilde;o importantes desde a triagem de curr&iacute;culos at&eacute; para mensurar o desenvolvimento do colaborador.&nbsp;</span></p>
                    <p><span style="font-weight: 400;">Com o embasamento de dados &eacute; poss&iacute;vel conhecer o perfil de cada membro da equipe, suas habilidades, ambi&ccedil;&otilde;es e prefer&ecirc;ncias. Desse modo, torna-se mais simples criar um plano de desenvolvimento pessoal, conforme a necessidade da organiza&ccedil;&atilde;o.Esse tipo de planejamento &eacute; importante uma vez que o desafio de reten&ccedil;&atilde;o de talentos se torna cada diz mais complexo.&nbsp;</span></p>
                    <p><span style="font-weight: 400;">A Gerente Executiva de RH do Grupo Leader, Paula Castelo Branco, acredita que &ldquo;o maior desafio do RH para os pr&oacute;ximos 10 anos ser&aacute; o de atrair e reter os verdadeiros talentos para a empresa.&rdquo; E os dados ser&atilde;o um grande aliado para superar este desafio.</span></p>
                    <p><br /><br /></p>
                    <p><strong>Como aplicar 4 tend&ecirc;ncias do RH do futuro</strong></p>
                    <p>&nbsp;</p>
                    <p><strong>1) Mapeamento do perfil comportamental</strong></p>
                    <p>&nbsp;</p>
                    <p><span style="font-weight: 400;">Uma contrata&ccedil;&atilde;o errada resulta em custos altos e processos seletivos repetitivos. Hoje contamos com diversas ferramentas e t&eacute;cnicas para mensurar o perfil comportamental e reduzir os riscos de uma contrata&ccedil;&atilde;o que n&atilde;o esteja alinhada com o perfil da empresa. Fique atento tamb&eacute;m as soft skills do candidato.</span></p>
                    <p>&nbsp;</p>
                    <p><strong>2) Big Data</strong></p>
                    <p><span style="font-weight: 400;">&nbsp;</span></p>
                    <p><span style="font-weight: 400;">Analisar um grande n&uacute;mero de dados n&atilde;o &eacute; tarefa f&aacute;cil, por isso a utiliza&ccedil;&atilde;o de Big Data se torna t&atilde;o importante para prever cen&aacute;rios e facilitar na tomada de decis&otilde;es podendo ser utilizado na contrata&ccedil;&atilde;o de novos colaboradores ou na reten&ccedil;&atilde;o atrav&eacute;s de identifica&ccedil;&otilde;es de padr&otilde;es. Uma prova disso &eacute; que, de acordo com uma pesquisa feita pela Deloitte,&nbsp; em 2018, intitulada &ldquo; Deloitte&rsquo;s 2018 Global Human Capital Trends&rdquo;, 84% dos entrevistados considera o people analytics como extremamente importante e classificando-o em segundo lugar na lista de tend&ecirc;ncias para prestar aten&ccedil;&atilde;o.</span></p>
                    <p>&nbsp;</p>
                    <p><strong>3) Foco nas Redes Sociais</strong></p>
                    <p>&nbsp;</p>
                    <p><span style="font-weight: 400;">Os h&aacute;bitos comportamentais mudaram e a utiliza&ccedil;&atilde;o das redes sociais cresceu nos &uacute;ltimos anos. No Brasil, 62% da popula&ccedil;&atilde;o utiliza redes sociais e est&aacute; no terceiro lugar em quantidade de horas conectados &agrave; internet.&nbsp;</span></p>
                    <p><span style="font-weight: 400;">Utilizar o Linkedin &eacute; uma &oacute;tima ferramenta para expor sua empresa com not&iacute;cias relevantes e buscar candidatos para vagas em aberto.</span></p>
                    <p>&nbsp;</p>
                    <p><strong>4) Novas Tecnologias de aprendizado</strong></p>
                    <p>&nbsp;</p>
                    <p><span style="font-weight: 400;">Al&eacute;m das ferramentas de automatiza&ccedil;&atilde;o dos processos, o RH deve estar atento a outros tipos de software de treinamentos e desenvolvimento dos colaboradores, como business games e blended learning (aprendizado online e presencial) para estimular a busca de conhecimento dos funcion&aacute;rios.</span></p>
                    <p><br /><br /></p>
                    <p><a href="fale_conosco.html"><strong>Acho esse post &uacute;til? Comente sobre a realidade do RH da sua empresa e quais seus planejamentos para o futuro</strong></p></a>
                    <p><br /><br /><br /></p>
                    <p><strong>Refer&ecirc;ncias:</strong></p>
                    <p>&nbsp;</p>
                    <p><a href="https://etalent.com.br/artigos/rh-do-futuro-tendencias/"><strong>E talent  Gestão de Comportamento</strong></a></p>
                    <p><a href="https://www.appus.com/blog/carreira/profissional-de-rh-do-futuro/"><strong>Appus HR Analytics</strong></a></p> 
                                      
                    </div> <!-------------------------------------------  Ver porque o text decoration não esta funcionando -->
            <footer>
                    <hr noshade=”noshade” width="70%" size="1px" align="center" /> <!-- Barra divisoria dos artigos-->
                    <br><br> 
        </div>
            </main>
            <footer>
                <!-------------------------------------------  Campo - Rodapé fixo com link para formulário -->
            <footer>
                    <div class=" botao">
                            <a href="../test_form.html" target=“_blank” ><button>Cadastrar Newsletter</button></a>
                             
                      </div>    
            </footer>
        
        </body>
        </html>                    